/* Class = "NSTextFieldCell"; title = "Password"; ObjectID = "0tT-ky-NZ9"; */
"0tT-ky-NZ9.title" = "Password";

/* Class = "NSTextFieldCell"; title = "The master password you entered is incorrect."; ObjectID = "8cx-zk-IJH"; */
"8cx-zk-IJH.title" = "The master password you entered is incorrect.";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "jNv-IX-l47"; */
"jNv-IX-l47.title" = "Cancel";

/* Class = "NSButtonCell"; title = "Continue"; ObjectID = "vmg-ea-Wbl"; */
"vmg-ea-Wbl.title" = "Continue";
